IDEA Open Model
ConProjectInfo Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the ConProjectInfo class
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ConProjectInfo()
Public Sub New
See Also
Reference
ConProjectInfo Class
IdeaRS.OpenModel.Connection Namespace